{
  "experiences": [
    {
      "title": "Redução de Impostos em Agosto",
      "subtitle": "2019",
      "workType": "Redução de Impostos",
      "workDescription": [
        "mais de 261 bens de capital, produtos de informação e telecomunicações, como centros de usinagem, tornos CNC, máquinas alimentícias, máquinas têxteis, motores diesel, empilhadeiras, etc. (imposto de importação).",
        "ampliação do limite para isenção sobre mercadoria de quem chega do exterior (impostos de importação).",
        "reduzida a Tarifa Externa Comum do MERCOSUL (TEC) sobre remédios para câncer e AIDS (até dez/21).",
        "imposto sobre produtos industrializados (IPI) sobre jogos eletrônicos e videogame, de 50% para 40% quando console; de 40% para 32%, quando acessório; de 20% para 16%, quando game com tela incorporada."
      ],
      "dateText": "Agosto 2019"
    },
    {
      "title": "Redução de Impostos em Setembro",
      "subtitle": "2019",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre 532 bens de capital, como impressoras, disco rígido, repetidores de sinal de internet, capacitores, etc..."
      ],
      "dateText": "Setembro 2019"
    },
    {
      "title": "Redução de Impostos em Novembro",
      "subtitle": "2019",
      "workType": "Redução de Impostos",
      "workDescription": [
        "Imposto de Renda Retido na Fonte (IRRF) sobre gastos pessoais em viagens (até o fim de 2024).",
        "IRRF sobre aluguel de aviões (até o fim de 2022).",
        "contribuição Previdenciária isenta para Contrato de Trabalho Verde e Amarelo (até o fim de 2024).",
        "IRPJ, CSLL, PIS e COFINS sobre gorjetas.",
        "ampliação do limite para isenção de bens de viajantes que ingressam no país (impostos de importação)."
      ],
      "dateText": "Novembro 2019"
    },
    {
      "title": "Redução de Impostos em Janeiro",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "contribuição patronal ao INSS para contratação de jovens; alíquotas do Sistema S; Salário Educação.",
        "redução da contribuição do FGTS para empresas para contratação de jovens."
      ],
      "dateText": "Agosto 2020"
    },
    {
      "title": "Redução de Impostos em Março",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação e IPI sobre 61 produtos usados no combate à Covid-19, como artigos de laboratório ou de farmácia, luvas, mitenes e semelhantes (exceto para cirurgia) e termômetros clínicos. (até set/20)."
      ],
      "dateText": "Março 2020"
    },
    {
      "title": "Redução de Impostos em Abril",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "PIS/Cofins sobre sulfato de zinco (até set/20).",
        "impostos de importação e IPI sobre mais de 141 produtos médicos como tecidos para fabricação de máscaras, painel touch screen, válvulas para uso em ventiladores pulmonares, cilindros de oxigênio, etc. (até set/20).",
        "IOF de operações financeiras como empréstimos para micro e pequenas empresas (por 3 meses)."
      ],
      "dateText": "Abril 2020"
    },
    {
      "title": "Redução de Impostos em Maio",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre medicamentos e produtos contra a Covid-19, como dipirona, neostigmina, atropina, amicacina e ocitocina."
      ],
      "dateText": "Maio 2020"
    },
    {
      "title": "Redução de Impostos em Junho",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre produtos de combate à Covid-19, como álcool em gel e insumo para fabricação de álcool em gel, aventais médicos, máscaras, luvas, etc. (até out/20)."
      ],
      "dateText": "Junho 2020"
    },
    {
      "title": "Redução de Impostos em Julho",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "operações financeiras como empréstimo, financiamento, arrendamento mercantil (IOF, por 3 meses).",
        "impostos de importação sobre medicamentos para atrofia muscular espinhal (AME).",
        "impostos de importação sobre mais de 37 medicamentos como ivermectina, fondaparinux, varfarina, nitazoxanida, edoxabana e rivaroxabana. (até out/20).",
        "impostos de importação sobre equipamentos de energia solar (até final de 2021)."
      ],
      "dateText": "Julho 2020"
    },
    {
      "title": "Redução de Impostos em Agosto",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre equipamentos de combate à Covid-19, como fios de borracha vulcanizada, exceto recobertos com silicone e câmera termográfica própria para medição de temperatura (até out/20)."
      ],
      "dateText": "Agosto 2020"
    },
    {
      "title": "Redução de Impostos em Setembro",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre arroz (até o fim de 2020).",
        "prorrogação da isenção de impostos de importação sobre produtos contra Covid-19 (até out/20)."
      ],
      "dateText": "Setembro 2020"
    },
    {
      "title": "Redução de Impostos em Outubro",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "IPI e PIS/Cofins sobre produtos de combate à Covid-19, como álcool etílico, desinfetantes, gel antisséptico, etc. (até dez/20).",
        "IPI sobre jogos eletrônicos e videogames, de 40% para 30% quando console, de 32% para 22% quando acessório e de 16% para 6% quando game com tela incorporada.",
        "impostos de importação sobre soja e milho (até jan/21).",
        "prorrogada a isenção de impostos para operações financeiras como empréstimo, financiamento, arrendamento mercantil (IOF - até dez/20)."
      ],
      "dateText": "Outubro 2020"
    },
    {
      "title": "Redução de Impostos em Dezembro",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "prorrogada a isenção de impostos para operações financeiras como empréstimo, financiamento, arrendamento mercanti (IOF - por 15 dias).",
        "impostos de importação sobre produtos para combate à Covid-19, como álcool etílico, desinfetantes, gel antisséptico, etc. (até jun/21)."
      ],
      "dateText": "Dezembro 2020"
    },
    {
      "title": "Redução de Impostos em Janeiro",
      "subtitle": "2020",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre produtos de combate à Covid-19, como agulhas, seringas, cilindros de oxigênio e outros itens médicos (até jun/21).",
        "impostos de importação sobre pneus de caminhão (até dez/21)."
      ],
      "dateText": "Janeiro 2020"
    },
    {
      "title": "Redução de Impostos em Fevereiro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre 25 produtos produzidos no Mercosul, como medicamentos, preparações químicas para uso fotográfico, discos para cunhagem de moeda, fios à base de níquel-titânio, folhas de alumínio, comutadores a vácuo, lentes para câmeras fotográficas e máscaras contra gases.(11 definitivamente, 14 temporariamente)."
      ],
      "dateText": "Fevereiro 2021"
    },
    {
      "title": "Redução de Impostos em Março",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "PIS/Cofins sobre diesel (por 2 meses).",
        "PIS/Cofins sobre gás de cozinha (permanente).",
        "impostos de importação sobre dezenas de bens de capital e informática, como guindastes, escavadeiras, empilhadeiras, locomotivas, contêineres, etc.",
        "impostos de importação sobre produtos de combate à Covid-19, medicamentos para alívio de dor, sedação, intubação e respiração artificial, entre anestésicos, calmantes, analgésicos e antibióticos. (até final do ano).",
        "PIS/Cofins, CSLL e IRPJ para setor de eventos (até mai/26).",
        "impostos de importação sobre eletroeletrônicos e bens de capital, como aparelhos celulares, notebooks, equipamentos médicos de raio-X e microscópios óticos, máquinas para panificação e fabricação de cerveja."
      ],
      "dateText": "Março 2021"
    },
    {
      "title": "Redução de Impostos em Abril",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre soja e milho (até dez/21).",
        "impostos de importação sobre instrumentos musicais e skates."
      ],
      "dateText": "Abril 2021"
    },
    {
      "title": "Redução de Impostos em Maio",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre produtos de combate à Covid-19, como como álcool etílico, desinfetantes, gel antisséptico, etc. (até dez/21)."
      ],
      "dateText": "Maio 2021"
    },
    {
      "title": "Redução de Impostos em Junho",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre produtos de combate à Covid-19 como artigos de laboratório ou de farmácia, luvas, mitenes e semelhantes (exceto para cirurgia) e termômetros clínicos. (até dez/21)."
      ],
      "dateText": "Junho 2021"
    },
    {
      "title": "Redução de Impostos em Agosto",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "imposto sobre produtos industrializados sobre videogame com tela incorporada.",
        "IPI sobre jogos eletrônicos e videogames, de 30% para 20% quando console e de 22% para 12% quando acessório."
      ],
      "dateText": "Agosto 2021"
    },
    {
      "title": "Redução de Impostos em Setembro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre 9 vacinas, contra gripe, hepatite B, difteria, tétano, pertussis, hepatite A, etc. (por um ano).",
        "impostos de importação sobre medicamento para tratamento de câncer, 3 tipos de próteses de perna e 2 tipos de teclados especiais para computadores.",
        "PIS, PASEP e Cofins sobre importação de milho."
      ],
      "dateText": "Setembro 2021"
    },
    {
      "title": "Redução de Impostos em Outubro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre medicamentos para o tratamento de diversos tipos de câncer e outras doenças."
      ],
      "dateText": "Outubro 2021"
    },
    {
      "title": "Redução de Impostos em Novembro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre bens comercializados, como feijão, carne, massas, biscoitos, arroz, materiais de construção, dentre outros. (até dez/22).",
        "impostos de importação sobre produtos ligados à produção de energia.",
        "impostos de importação sobre absorventes e fraldas."
      ],
      "dateText": "Novembro 2021"
    },
    {
      "title": "Redução de Impostos em Dezembro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "IPI sobre automóveis de passageiros para pessoas com deficiência auditiva.",
        "Ampliado o limite para venda de mercadoria importada em fronteira, com zeramento de impostos de Importação."
      ],
      "dateText": "Dezembro 2021"
    },
    {
      "title": "Redução de Impostos em Janeiro",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "redução do Adicional ao frete para renovação da marinha mercante (AFRMM) sobre cabotagem (até jan/27)."
      ],
      "dateText": "Janeiro 2021"
    },
    {
      "title": "Redução de Impostos em Fevereiro",
      "subtitle": "2022",
      "workType": "Redução de Impostos",
      "workDescription": [
        "IPI sobre automóveis e eletrodomésticos da linha branca.",
        "IPI sobre grande maioria dos produtos, como veículos; produtos industrializados nacionais e importados, com exceção de produtos nocivos à saúde, como cigarros com tabaco."
      ],
      "dateText": "Fevereiro 2022"
    },
    {
      "title": "Redução de Impostos em Março",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "início da redução gradual do IOF cambial até chegar a zero em 2029.",
        "PIS/Cofins sobre diesel, GLP e querosene de avião (até dez/22).",
        "IOF sobre energia elétrica (até dez/22).",
        "zeramento de impostos de importação sobre seis alimentos (café, margarina, queijo, macarrão, açúcar e óleo de soja) e etanol (até final de 2022)."
      ],
      "dateText": "Março 2021"
    },
    {
      "title": "Redução de Impostos em Abril",
      "subtitle": "2021",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre módulos solares fotovoltaicos, impressoras e equipamentos para impressão (até final de 2025).",
        "impostos de importação sobre baricitinibe para tratamento contra Covid-19."
      ],
      "dateText": "Abril 2022"
    },
    {
      "title": "Redução de Impostos em Maio",
      "subtitle": "2022",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre ácido sulfúrico e alimentos da cesta básica, como carne de boi desossadas, carne de frango, pedaços e miudezas, congelados, trigo e farinha de trigo; milho em grão, etc. (até final de 2022).",
        "impostos de importação sobre alguns alimentos e materiais de construção, como feijão, carne, massas, biscoitos, arroz e materiais de construção, dentre outros itens. (até dez/23).",
        "impostos de importação sobre fio-máquina de ferro, vergalhão de aço e mancozeb técnico."
      ],
      "dateText": "Maio 2022"
    },
    {
      "title": "Redução de Impostos em Junho",
      "subtitle": "2022",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre videogames, de 16% para 12% quando console.",
        "redução do limite da alíquota do ICMS sobre combustíveis para 18%.",
        "impostos de importação sobre videogames com telas incorporadas.",
        "Cide-Combustíveis e PIS/Cofins da gasolina zerados até dezembro de 2022."
      ],
      "dateText": "Junho 2022"
    },
    {
      "title": "Redução de Impostos em Julho",
      "subtitle": "2022",
      "workType": "Redução de Impostos",
      "workDescription": [
        "impostos de importação sobre medicamentos para tratamento de câncer e de doença pulmonar e equipamentos médicos.",
        "impostos de importação sobre tintas para impressão de livros, lentes de contato, resinas de polipropileno.",
        "nova redução do IPI, de 25% para 35%, para carros, motos, bicicletas, TVs, celulares, eletrodomésticos, aparelho de ar-condicionado, equipamento de ginástica, calçados e computadores."
      ],
      "dateText": "Julho 2022"
    },
    {
      "title": "Redução de Impostos em Agosto",
      "subtitle": "2022",
      "workType": "Redução de Impostos",
      "workDescription": [
        "redução de itens de nutrição esportiva de 11,2 para 4%.",
        "zerados impostos de importação de outros suplementos alimentares e diversos itens de nutrição esportiva."
      ],
      "dateText": "Agosto 2022"
    }
  ]
}
