{
    "experiences":[
        {
            "title": "Elvis Riola de Andrade",
            "subtitle": "Luís Roberto Barroso",
            "workType": "PCC",
            "workDescription": [
                "Fechando a lista está Elvis Riola de Andrade, também conhecido como Cantor, ex-diretor da escola de samba Gaviões da Fiel. Ele chegou a ser capturado na Bolívia e devolvido ao Brasil em janeiro deste ano. No entanto, ele foi liberado no dia seguinte porque não havia mandado de prisão contra ele no Brasil, conforme decisão do Superior Tribunal de Justiça (STJ). Em São Paulo, ele cumpriu pena por assassinar, a mando da cúpula do PCC, um agente penitenciário em Presidente Bernardes, no interior paulista, em 2009."
            ],
            "dateText": "Janeiro de 2024"
        },        
        {
            "title": "Em sete anos, justiça libera mais de 30 bandidos do PCC",
            "subtitle": "Diário do Poder",
            "workType": "Criminosos nas ruas",
            "workDescription": [
                "Mais de 30 criminosos importantes do PCC deixaram presídios pela porta da frente.",
                "A pouco tempo de ser condenado a 47 anos de prisão, na época, o número 3 do PCC, Rogério Jeremias de Simone, o Gegê do Mangue, deixou uma penitenciária de segurança máxima no interior de São Paulo para assumir o comando da facção nas ruas. "
            ],
            "dateText": "Novembro de 2023"
        },        
        {
            "title": "Leonardo da Vinci Alves de Lima",
            "subtitle": "Sebastião Reis Junior",
            "workType": "PCC",
            "workDescription": [
                "O ministro Sebastião Reis Junior, do Superior Tribunal de Justiça (STJ), determinou a soltura de Leonardo da Vinci Alves de Lima, conhecido como um dos chefes do Primeiro Comando da Capital (PCC) em São Paulo.", 
                "Apontado como traficante pela polícia, Da Vinci estava preso no presídio de segurança máxima de Presidente Venceslau, no interior de São Paulo, mas já foi solto, de acordo com ofício do ministro publicado no sistema do STJ na segunda-feira (12).", 
                "O magistrado entendeu como ilegal a abordagem dos policiais militares em São Paulo. Pela ocorrência, os militares informaram um “comportamento estranho do réu”, o que causou suspeita na equipe e motivou que ele fosse abordado."
            ],
            "dateText": "Junho de 2023"
        },
        {
            "title": "Valter Lima Nascimento",
            "subtitle": "STF",
            "workType": "PCC",
            "workDescription": [
                "O principal fornecedor de drogas para o Primeiro Comando da Capital, foi preso pela Rota, a tropa de elite da Polícia Militar de São Paulo. O criminosos do PCC já havia sido preso em 2002, 2004, 2006, 2017 e 2019. Na última ocasião, ele havia sido detido com 400 quilos de cocaína, em um shopping em Santo André. No entento, sete meses depois, foi liberado, após conseguir um habeas corpus no Supremo tribunal Federal."
            ],
            "dateText": "Janeiro de 2023"
        },
        {
            "title": "Sidney Aparecido Piovesan",
            "subtitle": "roubo, tráfico de drogas, explosão de caixas",
            "workType": "",
            "workDescription": [
                "Outro alvo da Operação Sequaz era Sidney Rodrigo Aparecido Piovesan, conhecido como El Sid, que possui uma extensa ficha criminal por roubo, tráfico de drogas, explosão de caixas eletrônicos e tentativas de homicídio contra policiais militares de São Paulo.",
                "Mesmo com um mandado de prisão em análise, El Sid foi liberado da Penitenciária 1 de São Vicente, no litoral paulista, pela porta da frente, em setembro de 2022. Este incidente desencadeou um procedimento na Justiça paulista para investigar a “soltura indevida” do criminoso. No entanto, ele nunca foi recapturado."
            ],
            "dateText": "Setembro de 2022"
        },
        {
            "title": "Patrick Uelinton Salomão",
            "subtitle": "Absolvido TJSP (falta de provas)",
            "workType": "PCC",
            "workDescription": [
                "Outro membro em liberdade é Patric Velinton Salomão, também conhecido como Forjado, que atualmente é considerado o principal líder do PCC nas ruas. Ele foi libertado do presídio federal de Brasília em fevereiro de 2022, após cumprir pena por tráfico de drogas.",
                "Um ano depois, Forjado foi relacionado a uma conspiração para assassinar o senador Sergio Moro (União-PR), sua família e o promotor Lincoln Gakiya, do MPSP, reconhecido como um dos maiores especialistas em combate ao PCC no país. O plano foi descoberto pela Operação Sequaz, conduzida pela Polícia Federal (PF).", 
                "Decisão: Concluiu a pena para a qual havia sido condenado — 15 anos e 10 meses de detenção, posteriormente reduzida por bom comportamento. Um ano antes, havia sido absolvido pela justiça de São Paulo, por falta de provas, das acusações de associação ao PCC e lavagem de dinheiro."
            ],
            "dateText": "Fevereiro de 2022"
        },
        {
            "title": "André Oliveira Macedo",
            "subtitle": "Superior Tribunal de Justiça",
            "workType": "PCC",
            "workDescription": [
                "Chefão do PCC recebe de volta helicóptero e lancha por decisão do STJ. André Oliveira Macedo, o André do Rap, está foragido desde 2020; ele é apontado como o responsável pelo tráfico internacional no PCC.",
                "O Superior Tribunal de Justiça (STJ) anulou as provas apreendidas pela polícia em um processo contra o traficante André Oliveira Macedo, o “André do Rap“. Ele é apontado como um dos chefões do Primeiro Comando da Capital (PCC).", 
                "Em sua decisão, na terça-feira (11/4), o relator do recurso defensivo, ministro Rogerio Schietti, entendeu que o mandado de prisão expedido contra o narcotraficante não autorizava busca e apreensão de bens durante a operação policial que o prendeu, em setembro de 2019, em Angra dos Reis, no litoral fluminense. Além de anular as provas, o magistrado determinou o trancamento do inquérito policial do caso."
            ],
            "dateText": "Novembro de 2020"
        },
        {
            "title": "André Oliveira Macedo",
            "subtitle": "Marco Aurélio Mello",
            "workType": "PCC",
            "workDescription": [
                "Apontado como um dos principais traficantes do país, com grande atuação na importação e exportação de cocaína via Porto de Santos (SP), André Oliveira Macedo, o André do Rap, de 46 anos, tem uma data: 10 de outubro de 2020. Nesse dia, por determinação do então ministro do Supremo Marco Aurélio Mello, ele deixou a porta da frente da Penitenciária 2 de Presidente Venceslau (SP). Quando o também ministro Luiz Fux revogou a decisão de Mello, já era tarde."
            ],
            "dateText": "10 de Outubro de 2020"
        },
        {
            "title": "Clovis Ruiz Ribeiro",
            "subtitle": "Marco Aurélio Mello",
            "workType": "tráfico em primeiro grau",
            "workDescription": [
                "Segundo o Ministério Público Federal, o traficante Clovis Ruiz Ribeiro, por exemplo, condenado por tráfico em primeiro grau, tem elo com a quadrilha que leva drogas entre Bolívia e São Paulo. Condenado a 16 anos e recorrendo nas instâncias superiores, conseguiu uma liminar de Marco Aurélio em 23 de junho – está foragido.",
                "´O paciente está preso, sem culpa formada, desde 1.º de novembro de 2018, ou seja, há 1 ano, 7 meses e 18 dias, sendo mantida a custódia em 12 de fevereiro de 2020. Uma vez inexistente ato posterior sobre a necessidade da medida, formalizado nos últimos 90 dias, tem-se desrespeitada a previsão legal e revelado o excesso de prazo´, frisou o magistrado no caso."
            ],
            "dateText": "23 Junho de 2020"
        },
        {
            "title": "Gerson Palermo",
            "subtitle": "Alexandre de Moraes",
            "workType": "PCC",
            "workDescription": [
                "As investigações tiveram início a partir dos desdobramentos de uma decisão monocrática proferida pelo desembargador, que concedeu liminarmente, durante um plantão judiciário, um habeas corpus para o narcotraficante Gerson Palermo. A decisão é de abril de 2020 e o criminoso é considerado de alta periculosidade.",
                "O habeas corpus concedeu a Palermo prisão domiciliar condicionada à monitoração eletrônica do condenado. Segundo a PF, ele está vinculado a uma facção criminosa e ostenta ´vasto histórico de envolvimento em crimes de tráfico internacional de drogas, lavagem de capitais e organização criminosa´.", 
                "Decisão foi revogada por outro magistrado. Embora a determinação de Maran tenha sido revogada no dia seguinte por outro desembargador, Palermo já havia rompido a tornozeleira eletrônica e fugido. Ele não foi recapturado até hoje. O chefe da facção foi condenado a 126 anos de prisão.", 
                "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), decidiu que o desembargador Divoncir Schreiner Maran pode voltar ao cargo no Tribunal de Justiça do Mato Grosso do Sul. O magistrado é investigado após mandar soltar ´chefão´ do tráfico de drogas em MS."
            ],
            "dateText": "Abril de 2020"
        },
        {
            "title": "José Ivan do Carmo de Brito",
            "subtitle": "Marco Aurelio Mello",
            "workType": "tráfico internacional",
            "workDescription": [
                "Outro caso é o de José Ivan do Carmo de Brito, o Zé da Mala, condenado a 24 anos e 10 meses por tráfico internacional. Trata-se de um criminoso condenado que já precisou ser transferido de unidades penitenciárias por riscos que representa ao sistema e pelas ameaças de morte que sofre.", 
                "Em abril, Marco Aurélio determinou que ele fosse liberado, pois sua prisão provisória já alcançava 2 anos e 7 meses sem revisão. Em agosto, a decisão foi derrubada pela 1.ª Turma. Desde 22 de setembro, ele tem mandado de prisão em aberto. A defesa do traficante alega que um recurso será julgado no Tribunal Regional Federal da 5.ª Região na próxima semana e só depois poderá discutir eventual reapresentação. Ele argumenta haver pareceres que dão o processo como nulo."
            ],
            "dateText": "Abril de 2020"
        },
        {
            "title": "Odemir Francisco dos Santos",
            "subtitle": "Marco Aurélio Mello",
            "workType": "PCC",
            "workDescription": [
                "Em decisão monocrática proferida no fim de agosto (2019), o ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello determinou a liberdade de um integrante do segundo escalão na cúpula do PCC (Primeiro Comando da Capital)."
            ],
            "dateText": "Agosto 2019"
        },
        {
            "title": "Antônio Márcio Renes Araújo",
            "subtitle": "Marco Aurélio Mello",
            "workType": "liberdade para 12 narcotraficantes",
            "workDescription": [
                "Antônio Márcio Renes Araújo havia sido preso durante a Operação Cardume em 2015 e sentenciado, em 2017, pelo juiz Danilo Fontenele, da 11ª Vara da Justiça Federal. Ele pegou uma das maiores penas: 197 anos, 10 meses e 18 dias de reclusão em regime fechado. Segundo investigação da Polícia Federal no Ceará e denúncia do Ministério Público, Renes cometeu crime de organização criminosa, tráfico internacional de drogas e 17 delitos de lavagem de dinheiro quando comprou, construiu, alugou imóveis, comercializou veículos e movimentou recursos financeiros em nome de laranjas.", 
                "O ministro Marco Aurélio Mello entendeu que os narcotraficantes, com atuação no Brasil, Bolívia, Paraguai, Itália e Portugal, deveriam aguardar em liberdade o resultado da apelação da sentença condenatória ao Tribunal Regional da 5ª Região (TRF-5), em Recife. O ministro do STF derrubou, em caráter liminar, a preventiva que mantinha os traficantes presos.", 
                "De acordo com Marco Aurélio, a concessão do habeas corpus se justifica porque os condenados se encontram recolhidos, ´sem culpa formada, desde o dia 29 de setembro de 2015, há 2 anos, 7 meses e 12 dias. Surge o excesso de prazo. Privar da liberdade, por tempo desproporcional, pessoa cuja responsabilidade penal não veio a ser declarada em definitivo, viola o princípio da não culpabilidade´, escreveu o ministro na liminar. O magistrado, ao mandar soltar os traficantes internacionais, concordou com os argumentos da defesa. Os advogados alegaram que apenas a condenação em 1ª instância não justificava a continuação da privação de liberdade enquanto a apelação não fosse julgada.", 
                "Foram beneficiados pela decisão do STF Lindoberto Silva de Castro, Roberto Oliveira de Sousa, Edson Bruno Gonçalves Valentim Nogueira, Paulo Diego da Silva Araújo, Cícero de Brito, José Ivan Carmo de Brito, Leandro Monteiro Barros, George Gustavo da Silva, Marlene Alves da Silva e Adriano Rodrigues dos Santos."
            ],
            "dateText": "Maio de 2017"
        },
        {
            "title": "Cláudio Roberto Ferreira, o Galo",
            "subtitle": "Ricardo Lewandowski",
            "workType": "65 anos, roubo qualificado",
            "workDescription": [
                "Condenado a mais de 65 anos de prisão por participar, em 2008, de um roubo em Guarulhos que terminou com três mortos.", 
                "Ele foi preso em agosto de 2015. Já em 2016, o então presidente do STF, ministro Ricardo Lewandowski, concedeu um novo habeas corpus a Galo sob o argumento de que ele só deveria ser preso após sentença definitiva.", 
                "A decisão foi revogada dias depois, mas o suspeitou tornou-se foragido. Em 2018 ele foi encontrado na zona leste de São Paulo, morto em uma guerra interna do PCC."
            ],
            "dateText": "Maio de 2017"
        }
    ]
}